<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'header' => 'Алғашқы қадамды бізбен бірге жаса',
    'leftbanner' => 'БҰЛ ДҮНИЕДЕ СІЗ ЖАСАЙ АЛАТЫН ЕҢ ЖАҚСЫ НӘРСЕ',
    'donate' => 'Қайырымдылық ету',
    'projects' => 'Жобалар',
    'more' => 'Толығырақ',
    'allprojects' => 'Барлық жобалар',
    'youtube' => 'Youtube Online',
    'online' => 'Біз тікелей эфирде',
    'news' => 'Жаңалықтар',
    'archive' => 'Барлық іс-шаралардың фотоархиві',
    'read' => 'Оқу',
    'allnews' => 'Барлық жаңалықтар',
    'dream' => 'Ерлік жасауды армандайсыз ба? Адамзатты құтқару? Ал біздің кез келгеніміз батыр болып, адамның өмірін құтқара аламыз. Ол үшін суперменнің киімін киіп, қиын әдістерді орындаудың қажеті жоқ. Батыр атану үшін, тек қана Адам болу керек. Басқа біреудің қайғы-қасіретін сезіне алатын, өмірінен кез-келген сәтте айырылуы мүмкін кішкентай балаға көмек көрсетуге қабілетті адам болу керек.',
    'fond' => 'Фонд туралы',
    'partners' => 'Фонд серіктестері',
    'df' => 'Қайырымдылық фонды',
    'office' => 'Біздің офис',
    'questions' => 'Сұрақтар қалды ма?',
    'name' => 'Сіздің атыңыз',
    'email' => 'Сіздің email',
    'message' => 'Сіздің хабарламаңыз',
    'smi' => 'БАҚ біз туралы',
    'back' => 'Артқа',
    'we' => 'Біз әлеуметтік желіде',
    'sign' => 'Біздің таратылымға жазылыңыз',
    'pay' => 'Төлем жолдары:',
    'ourproj' => 'Біздің жобалар',
    'main' => 'Басты бет',
    'don' => 'Қайырымдылықтар',
    'contacts' => 'Байланыс',
    'insta' => 'Біздің instagram парақшамыз',
    'fb' => 'Біздің facebook парақшамыз',
    'yt' => 'Біздің youtube канал',
    'send' => 'Жіберу',
    'med' => 'Медико-әлеуметтік жоба',
    'fest' => 'Фестиваль Жұлдызай',
    'iWantToHelp' => 'Көмектесу',
    'helpIsNeeded' => 'Көмек керек',
    'docs' => 'Құжаттардың тізімі',
    'togo' => 'Галереяға өту',
    'togohome' => 'Басты бетке өту',
    'footer' => 'Кез-келген сомаға қайырымдылық жасасаңыз, риза боламыз!',
];
