<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'header' => 'Сделай первый шаг вместе с нами',
    'leftbanner' => 'ЭТО ЛУЧШЕЕ ЧТО ВЫ  МОЖЕТЕ сделать В ЭТОМ МИРЕ',
    'donate' => 'Сделать пожертвование',
    'projects' => 'Проекты',
    'more' => 'Подробнее',
    'allprojects' => 'Все проекты',
    'youtube' => 'Youtube Online',
    'online' => 'Мы в прямом эфире',
    'news' => 'Новости',
    'archive' => 'Фотоархив всех событий',
    'read' => 'Читать',
    'allnews' => 'Все новости',
    'dream' => 'Мечтаете совершить подвиг? Спасти человечество? А ведь каждый из нас может стать героем, и спасти человеческую жизнь. Для этого необязательно надевать костюм супермена и выполнять опасные трюки. Для того чтобы стать героем, нужно всего лишь быть Человеком. Человеком, сочувствующим чужому горю, и, способным подать руку помощи маленькому ребенку, чья жизнь может оборваться в любой момент.',
    'fond' => 'О фонде',
    'partners' => 'Партнеры фонда',
    'df' => 'Благотворительный фонд',
    'office' => 'Наш офис',
    'questions' => 'Остались вопросы?',
    'name' => 'Ваше имя',
    'email' => 'Ваш email',
    'message' => 'Ваше сообщение',
    'smi' => 'СМИ о нас',
    'back' => 'Назад',
    'we' => 'Мы в соцсетях',
    'sign' => 'Подпишитесь на нашу рассылку',
    'pay' => 'Оплата через:',
    'ourproj' => 'Наши проекты',
    'main' => 'Главная',
    'don' => 'Пожертвования',
    'contacts' => 'Контакты',
    'insta' => 'Посетите нас в instagram',
    'fb' => 'Посетите нас в facebook',
    'yt' => 'Посетите нас в youtube',
    'send' => 'Отправить',
    'med' => 'Медико-социальный проект',
    'fest' => 'Фестиваль Жулдызай',

];
